{
    "Пожарная бригада Лондона призвала британцев не обогревать дома мангалами ради экономии": [
        {
            "Image": "https://img.gazeta.ru/files3/730/14875730/upload-RIAN_6534802.HR-pic_32ratio_900x600-900x600-13858.jpg",
            "Link": "https://www.gazeta.ru/business/news/2023/01/12/19470871.shtml",
            "Definition": "Нету описания",
            "Text": "Лондонская пожарная бригада призвала британцев не обогревать дома мангалами ради сокращения трат на электроэнергию. Рекомендациюопубликовалив Twitter организации.«Может возникнуть соблазн использовать походную печку или мангал в помещении для экономии затрат на электроэнергию, однако это не только пожароопасно, но также может привести к отравлению угарным газом», — сказано в сообщении.Накануне агентство Bloombergнаписало, что Европа не только избежала дефицита газа в 2022 году благодаряКитаю, но и сможет пройти 2023 год без особых сложностей, так как спрос со стороны КНР на топливо не дойдет до рекордного уровня.На этой неделе газета «Коммерсантъ»сообщила, что цены на газ в Европе на фоне достаточно теплой погоды опустились до отметки в $780 за тысячу кубометров. Это самый низкий показатель за последний год и в пять раз меньше, чем пиковая стоимость газа в августе 2022 года.В первой половине декабря в Международном энергетическом агентстве (МЭА)выразилимнение, согласно которому, несмотря на хорошую подготовку Европы к отопительному сезону в 2022 году, в 2023 году региону придется вкладываться в повышение энергоэффективности, модернизации зданий и расширение использования возобновляемых источников энергии."
        }
    ],
    "Малайзию и Индонезию возмутил законопроект Евросоюза о пальмовом масле": [
        {
            "Image": "https://img.gazeta.ru/files3/819/14188819/Depositphotos_61171027_XL-pic_32ratio_900x600-900x600-97926.jpg",
            "Link": "https://www.gazeta.ru/business/news/2023/01/12/19470601.shtml",
            "Definition": "Нету описания",
            "Text": "Крупнейшие мировые производители пальмового масла —МалайзияиИндонезия— возмутились новым законопроектомЕвросоюза(ЕС) о поставках этого товара на рынки,написалоиздание Food Ingredients 1st.В первой половине декабря ЕС одобрил запрет на импорт ряда продуктов, из-за которых вырубают леса. Речь о кофе, какао и пальмовом масле.Куала-ЛумпуриДжакартапосчитали документ необоснованным и портящим торговые отношения с ЕС. «Пальмовое масло считается самым дешевым маслом в мире. Поэтому постоянно лавирующие меры ЕС выглядят как торговый барьер для защиты их собственной продукции. Именно сейчасВсемирной торговой организацииследовало бы вмешаться», — выразил мнение министр сырьевых товаров Малайзии Фадилл Юсоф.По его словам, Малайзия и Индонезия обсуждают вероятность полной остановки экспорта пальмового масла на территорию Евросоюза, если запрет не снимут. В другие страны экспорт останавливать не собираются.Во второй половине ноября пресс-служба Университета Йоркасообщила, что выращивание масличных пальм может значительно уменьшить биоразнообразие в Африке и Латинской Америке."
        }
    ],
    "Петербургский завод американской компании Tensar выкупил российский бизнесмен Волохович": [
        {
            "Image": "https://img.gazeta.ru/files3/659/16073659/20140214_gaf_ri08_050-pic_32ratio_900x600-900x600-2908.jpg",
            "Link": "https://www.gazeta.ru/business/news/2023/01/12/19470085.shtml",
            "Definition": "Нету описания",
            "Text": "Российский бизнесмен Олег Волохович купил российскую дочернюю компанию американского производителя материалов и инженерных решений в области дорожного строительства Tensar. Об этомнаписалоагентство ТАСС со ссылкой на сообщение пресс-службы компании.«Один из значимых игроков рынка геосинтетических материалов и инженерных решений для дорожного строительства — ООО «Тенсар Инновэйтив Солюшнз» — поменял структуру собственников. Российский предприниматель Олег Волохович выкупил доли своих американских партнеров», — сообщили в пресс-службе организации.Кроме того, изменится название компании — предприятие продолжит работу под брендом «Сотерра Инжиниринг». Сумму сделки по продаже актива не разгласили. Соглашение включает пункт о возможности обратного выкупа доли предыдущими владельцами.Компанию Tensar основали в 1983 году вСШАна основе бизнеса британского изобретателя Брайана Мерсера. Предприятие производит технологии армирования грунта для дорожного строительства. На территорииРоссииTensar работает с 2014 года.Накануне омбудсмен в сфере ресторанного рынкаМосквыСергей Мироновсообщил, что владельцы лицензии — франшизы — на ведение бизнеса в России под товарным знаком KFC попросили власти приостановить процесс продажи российского подразделения американской Yum! Brands ижевской компании «Смарт Сервис»."
        }
    ],
    "В Венгрии считают возможность покупать российский газ условием для диверсификации поставок": [
        {
            "Image": "https://img.gazeta.ru/files3/626/15285626/2022-05-20T145149Z_53102911_RC2ZAU9O57L8_RTRMADP_3_UKRAINE-CRISIS-HUNGARY-GAS-pic_32ratio_900x600-900x600-37207.jpg",
            "Link": "https://www.gazeta.ru/business/news/2023/01/12/19469893.shtml",
            "Definition": "Нету описания",
            "Text": "Глава администрации венгерского премьер-министра Гергей Гуйяш заявил, чтоВенгрияработает над реальной диверсификацией поставок, для которой необходимо сохранение возможности покупать российский газ. Об этом сообщаетРИА Новости.«Частью диверсификации является и то, чтобы сохранилась возможность поставок газа изРоссии. Это не диверсификация, если зависимость от поставок с одного направления менять на зависимость от поставок с другого направления. Этого от нас ждут, но это не независимость, это одна зависимость взамен другой», — сказал Гуйяш.Он отметил, что сейчас Венгрия работает над тем, чтобы не зависеть ни от российского газа, ни от западного, а иметь возможность приобретать его везде.Ранее министр энергетики Венгрии Чаба Лантошзаявлял, что энергетическая ситуация в европейских странах в предстоящие два года будет трудной и Европа не сможет полностью перестать зависеть от поставок российского газа.9 января депутатЕвропарламентаотФранцииТьерри Марианисчитал, чтоЕвропейский союзможет начать переговоры по поставкам газа из России в течение нескольких месяцев.По его словам, в настоящее время лидеры стран ЕС боятся «вызвать недовольство»СШАили «подвергнуться шантажу» со стороны президентаУкраиныВладимира Зеленского."
        }
    ],
    "АИРИС: число посетителей казино в России в новогодние праздники выросло до 36%": [
        {
            "Image": "https://img.gazeta.ru/files3/281/11975281/Depositphotos_1655894_l-2015-pic905-895x505-52176.jpg",
            "Link": "https://www.gazeta.ru/business/news/2023/01/12/19469911.shtml",
            "Definition": "Нету описания",
            "Text": "Количество посетителей российских игорных зон в новогодние праздники выросло на 28 — 36%. Об этом сообщаетРБКсо ссылкой на Ассоциацию операторов индустрии развлечений и спортивно-зрелищных мероприятий (АИРИС).По данным организации, наибольший прирост был зафиксирован в игорной зоне «Красная Поляна», которую с 1 по 8 января 2023 года посетили 32,6 тыс. человек, 95% из которых — гражданеРФ. Отмечается, что в прошлом году эту зону посетили 24 тыс. человек.По информации АИРИС, посещаемость других игорных зон в России была гораздо меньше, однако там также наблюдался прирост посетителей.В декабре председатель Ассоциации игорного бизнеса России Дмитрий Анфиногеновзаявил, что объем инвестиций в зоны данной отрасли в России вырос в 2022 году в 1,5 раза.По словам Анфиногенова, по итогам года объем инвестиций в игорную отрасль вырос с 600 млн руб. в 2021 году до более 1 млрд руб. в 2022 году.Ранее председатель комитетаГосдумыпо туризму и развитию туристической инфраструктурыСангаджи Тарбаевзаявилоб идее включить игорный бизнес в России в одно из направлений событийного туризма."
        }
    ],
    "В Goldman Sachs допустили рост стоимости Brent до $110 после отмены ограничений в Китае": [
        {
            "Image": "https://img.gazeta.ru/files3/790/15079790/oil-pic_32ratio_900x600-900x600-92354.jpg",
            "Link": "https://www.gazeta.ru/business/news/2023/01/12/19469803.shtml",
            "Definition": "Нету описания",
            "Text": "Цена барреля эталонной североморской нефти марки Brent может вырасти до $110 к третьему кварталу (июль — сентябрь) 2023 года в случае полной отмены коронавирусных ограничений со сторонКитаяи других азиатских стран. Такое мнениевысказалруководитель отдела исследований сырьевых товаров американского инвестиционного банка Goldman Sachs Джеффри Кюрри в эфире Bloomberg TV.«Что простаивает? Самолеты, поезда и автомобили. Если вы включите их все обратно, спрос на нефть резко возрастет», — пояснил он.По мнению аналитика хьюстонского инвестиционного банка Piper Sandle Яна Стюарта, цены на сырье не задержались на отметке в $130 за баррель лишь из-за падения спроса со стороны Китая.В британском финансовом конгломерате Barclays ждут роста котировок нефти Brent на ровне $106 за баррель в четвертом квартале (октябрь — декабрь) 2023 года, что выше на 30% относительно нынешнего уровня.Накануне цены на нефть Brentпадалина 0,8%, до $79,49 за баррель. 12 января баррель эталонной марки сырьяторгуетсяза $83,73.Ранее на этой неделе российский вице-премьерАлександр Новакзаявил, что дисконт на российскую нефть относительно цен на мировом рынке вырос в январе в основном из-за подорожания фрахта."
        }
    ],
    "В Еврокомиссии поддержали планы Эстонии приступить к конфискации финансовых активов РФ": [
        {
            "Image": "https://img.gazeta.ru/files3/355/13086355/20200130_gaf_u39_319-pic_32ratio_900x600-900x600-52086.jpg",
            "Link": "https://www.gazeta.ru/business/news/2023/01/12/19469683.shtml",
            "Definition": "В Еврокомиссии поддержали планы Эстонии конфисковать финансовые активы РФ в пользу Украины",
            "Text": "ПредставительЕврокомиссииКристиан Виганд заявил, что ЕК поддерживает намерениеЭстонииприступить к конфискации российских финансовых активов. Его слова на брифинге вБрюсселепередаетТАСС.«В целом я могу сказать, что это хорошо, что отдельные страны ЕС начали двигаться в том направлении», — сказал Виганд, отвечая на вопрос журналистов о планах Эстонии опубликовать собственный юридический план по конфискации арестованных на территории страны активовРФ.Представитель ЕК также отметил, что введение уголовной ответственности за обход антироссийских санкций ускорит процесс конфискации активов РФ странами сообщества.Ранее агентство Bloombergсообщало, что Эстония планирует представить к концу января юридический план ареста активов России, так как прибалтийская страна хочет начать передачу Украине средств, замороженных из-за антироссийских санкций.До этого министр иностранных дел Эстонии Урмас Рейнсалузаявлял, что республика рассматривает возможность самостоятельно начать процедуру передачи замороженных российских активов Украине. По его словам, речь идет о €17 млрд. Рейнсалу добавил, что эстонское правительство приняло решение параллельно начать создание собственной юридической структуры, которая позволит использовать эти замороженные средства."
        }
    ],
    "Экономисты и финансисты рассказали, что возобновление ЦБ валютных интервенций укрепит рубль": [
        {
            "Image": "https://img.gazeta.ru/files3/721/15453721/rub-pic_32ratio_900x600-900x600-46983.jpg",
            "Link": "https://www.gazeta.ru/business/news/2023/01/12/19469143.shtml",
            "Definition": "Нету описания",
            "Text": "Экономисты и финансисты рассказали журналу Forbes, агентству РБК и газете «Известия», как именно возобновление Центробанком валютных операций на внутреннем рынке скажется на курсе рубля по отношению к юаню, доллару и евро. Большинство экспертов сочли, что это будет способствовать укреплению нацвалюты к зарубежным валютам.Ранее Центробанк заявил, что возобновляет покупки валюты в интересах Минфина с пятницы 13 января. Банк России собирается покупать и продавать юани наМосбиржес расчетами «завтра». Фактически это означает возвращение к практике валютных операций в рамках бюджетного правила, которые были приостановлены в 2022 году на фоне проведения спецоперации.Экономист «Ренессанс Капитала» Софья Донец в беседе с Forbesдопустила, что возобновление валютных интервенций может привести к укреплению рубля на 2% по отношению к мировым валютам. По ее словам, прежде всего это будет заметно в юаневом сегменте. Но она предположила, что рубль укрепится и по отношению к доллару и евро. В пользу укрепления рубля, по ее словам, будет действовать так называемый психологический эффект. Он появился сразу после заявления ЦБ о возобновлении валютных операций в рамках бюджетного правила, добавила она. В ходе торгов Мосбиржи на фоне этой новости курс рубля укрепился к доллару более чем на 1 рубль, евро – на 80 копеек, юаню – на 20 копеек, уточнила она.Управляющий директор «ГазпромбанкPrivate Banking» ЕгорСусинсказал Forbes и РБК, что возобновление интервенций сделает курс рубля менее волатильным.«Не будет серьезных колебаний, как в прошлом году. Когда они составляли десятки процентов за короткое время. Доллар будет стоить 65-67 рублей», — отметил Сусин в беседе с Forbes.Директор по инвестициям «Локо-инвеста»Дмитрий Полевойв разговоре с РБКотметил, что курс рубля может в ближайшее время вырасти до 66-68 рублей за доллар.В то же время аналитик УК «Альфа-Капитал»Александр Джиоевсказал«Известиям», что не видит предпосылок для серьезного влияния возобновления интервенций на курс рубля. По его словам, механизм носит нейтральный характер."
        }
    ],
    "В «Укрэнерго» призвали готовиться к пессимистичному сценарию в сфере энергоснабжения": [
        {
            "Image": "https://img.gazeta.ru/files3/189/14107189/Depositphotos_13128803_L-pic_32ratio_900x600-900x600-50643.jpg",
            "Link": "https://www.gazeta.ru/business/news/2023/01/12/19468939.shtml",
            "Definition": "Нету описания",
            "Text": "Глава правления национальной энергетической компании «Укрэнерго» ВладимирКудрицкийпризвал жителейУкраиныготовиться к пессимистичному сценарию в сфере энергоснабжения. Его слова приводитТАСС.«Я всегда говорю, что нужно готовиться к пессимистическому сценарию, поэтому, конечно, нужно быть готовыми к такому дискомфорту, таким сложностям в энергоснабжении», — сказал Кудрицкий.По его словам, в зимний период могут вводиться и плановые, и аварийные отключения, а перебои в энергоснабжении будут еще более длительными.«Такой пессимистический сценарий предусматривает, что мы, грубо говоря, будем жить в режиме конца ноября — декабря 2022 года», — пояснил глава компании-оператора, добавляя, что события могут начать развиваться так при температуре от -7 до -10 градусов, а также при новых повреждениях энергетических объектов.Накануне министр энергетики УкраиныГерман Галущенкозаявил, что в настоящее время страна импортирует небольшие объемы электричества изЕвросоюза. Кроме того, по словам главы Минэнерго, для предприятий была создана возможность закупать электроэнергию, и это «будет влиять на поставки и их возможное ограничение в поставках»."
        }
    ],
    "ВТБ начал продавать инвестиционные бриллианты без НДС": [
        {
            "Image": "https://img.gazeta.ru/files3/891/14197891/RIAN_5779693.HR-pic_32ratio_900x600-900x600-85531.jpg",
            "Link": "https://www.gazeta.ru/business/news/2023/01/12/19469017.shtml",
            "Definition": "Нету описания",
            "Text": "ВТБзапустил для состоятельных клиентов продажу инвестиционных бриллиантов «АЛРОСА», не облагаемых НДС 20%, сообщает пресс-служба банка. По прогнозам экспертов ВТБ, в этом году бриллианты станут таким же трендовым инструментом диверсификации портфеля у инвесторов, как и золотые слитки — в прошлом году.В банке уточняют, что инвесторы могут приобрести бесцветные, желтые и розовые бриллианты различной степени интенсивности оттенка. Для покупки доступны редкие индивидуальные экземпляры, а также наборы бесцветных драгоценных камней массой от 0,3 до 2 карат с единой ценой за карат — «бриллиантовые корзины».Приобретение инвестиционных бриллиантов доступно состоятельным клиентам ВТБ по предварительному заказу через персонального менеджера. Все драгоценные камни сертифицированы в независимой геммологической лаборатории. Для «бриллиантовых корзин» предусмотрена опция обратного выкупа. Редкие бриллианты также можно реализовать на площадках «АЛРОСА».Старший вице-президент, руководитель Private Banking и «Привилегии» ВТБДмитрий Брейтенбихеррекомендует клиентам отводить в портфеле до 7% под альтернативные инвестиции.Бриллианты «АЛРОСА», по его словам, станут надежным инструментом диверсификации активов в долгосрочной перспективе, особенно после исключения из их стоимости НДС в размере 20%.«Наибольшим инвестиционным потенциалом обладают бриллианты размером от 2 карат с высокими показателями цвета и качества, а также камни редких «фантазийных» цветов. Это связано с тем, что их предложение ограничено, а спрос по-прежнему стабилен, что создает базу для долгосрочного роста стоимости этого актива», — добавил Брейтенбихер.Директор по стратегии «АЛРОСА» ДмитрийАмелькинзаявил, что многолетнее сотрудничество между Private Banking ВТБ и «АЛРОСА» в области инвестиций в бриллианты вышло на этот новый этап.Несколько лет назад, уточнил он, клиенты Private Banking ВТБ первыми успешно опробовали этот вид инвестиций, а сегодня отмена НДС сделала их еще более эффективными.Амелькин подчеркнул, что «АЛРОСА», со своей стороны, предлагает состоятельным клиентам ВТБ не только уже знакомые им редкие индивидуальные бриллианты, но и «бриллиантовые корзины».«Благодаря опции обратного выкупа они фактически становятся альтернативой валютным сбережениям, помогая защищать накопления от инфляции. В них входят относительно небольшие бриллианты, мировой спрос на которые может получить новый импульс с отменой коронавирусных ограничений вКитае», — пояснил Амелькин."
        }
    ],
    "Bloomberg: Казахстан закупил облигации российского госдолга на $1,4 млрд с марта 2022 года": [
        {
            "Image": "https://img.gazeta.ru/files3/263/14303263/AP500747610020-pic_32ratio_900x600-900x600-41925.jpg",
            "Link": "https://www.gazeta.ru/business/news/2023/01/12/19468777.shtml",
            "Definition": "Нету описания",
            "Text": "Начиная с марта 2022 года, после ввода западными странами масштабных антироссийских санкций, финансовые компании изКазахстаназакупили облигации федерального займа (ОФЗ)Россиина общую сумму 641,1 млрд тенге, или $1,4 млрд. Об этомсообщаетагентство Bloomberg со ссылкой на данные Агентства Казахстана по регулированию и развитию финансового рынка.«Операции с рублевыми государственными ценными бумагами (российского государственного долга. — «Газета.Ru»), известными как ОФЗ, привели к сделкам на общую сумму 641,1 млрд тенге (1,4 млрд долларов) с марта 2022 года», — говорится в материале.Местные брокерские компании, которые в прошлом году скупали российский суверенный долг, делали это в основном от имени клиентов, которые были резидентами Казахстана и России. При этом на долю казахстанских клиентов пришлось 48,7% покупок в период до 1 декабря, в то время как доля россиян составила 41,4%. Эти данные свидетельствуют о растущем желании россиян выводить капитал из страны через казахстанские брокерские компании, уточняется в статье.«Появление россиян среди крупнейших покупателей через казахстанские брокерские компании также подчеркивает способность местных инвесторов выводить капитал из страны и использовать возможности, предоставляемые трещинами в режиме санкций. В третьем квартале валютные депозиты российских домохозяйств в зарубежных банках выросли больше всего по крайней мере за последние четыре года», — заключается в заметке.Кроме Казахстана, другим популярным направлением для перевода денежных средств у россиян сталаГрузия. 10 января информационное агентство «Интерфакс» со ссылкой на статистические данные Национального банка Грузиисообщило, что объем международных резервов этой страны по состоянию на конец 2022 года достиг исторического максимума $4 млрд 900,6 млн. Одной из основных причин стал рост денежных переводов из России."
        }
    ],
    "HeadHunter: 60% российских работодателей планируют повышение зарплат зимой 2023 года": [
        {
            "Image": "https://img.gazeta.ru/files3/627/16072627/info-pic_32ratio_900x600-900x600-1007.jpg",
            "Link": "https://www.gazeta.ru/business/news/2023/01/12/19468399.shtml",
            "Definition": "Нету описания",
            "Text": "По результатам опроса сервиса hh.ru, проведенного по просьбе «Газеты.Ru», основным периодом индексации зарплат компании-работодатели традиционно сделали январь (41%) и февраль (19%). Следующий по популярности месяц пересмотра — апрель (12%). Каждая десятая компания запланировала повышение на осень 2023 года.«По данным проекта «Банка данных заработных плат» hh.ru, в 2023 году у 43% компаний пересмотр зарплат сотрудникам планово произойдет один раз в течение года, 42% компаний сделают это по решению руководства, только 4% планируют пересмотреть зарплаты два и более раз за год, а 11% не собираются в наступившем году повышать зарплаты своим сотрудникам», – говорится в исследовании HeadHunter.Медианный показатель прибавки, согласно планам компаний, составит 5 тысяч рублей.По данным hh.ru, в конце 2022 – начале 2023 уже зафиксирован рост зарплат в большинстве профессиональных групп. По сравнению с прошлой зимой больше всего выросли предлагаемые зарплаты в сфере консалтинга (на 24%), в вакансиях для студентов и молодых специалистов без опыта (на 14%), страховщиков (на 13%), маркетологов (на 11%), для производственного персонала (на 10%), а также в сфере продаж и медицине (на 8%).Почти не изменились зарплаты в вакансиях для IT-специалистов, работников в строительстве, а также в сфере туризма и гостеприимства. Снизились предлагаемые зарплаты в сфере добычи сырья, безопасности, спорта и фитнеса.Опрос hh.ru был проведен 10-11 января 2023 года.Как ранее сообщала «Газета.Ru», 15% компаний отказались от корпоратива, чтобы выплатить премии сотрудникам."
        }
    ],
    "ЦБ возобновит валютные интервенции. Рубль уже подорожал": [
        {
            "Image": "https://img.gazeta.ru/files3/777/16066777/Depositphotos_182753492_xl-2015-pic_32ratio_900x600-900x600-37481.jpg",
            "Link": "https://www.gazeta.ru/business/2023/01/11/16066603.shtml",
            "Definition": "Центробанк с 13 января возобновит операции с иностранной валютой на внутреннем рынке",
            "Text": "Центробанк с 13 января начнет продажу юаней на внутреннем рынке в соответствии с бюджетным правилом. Это делается в соответствии с опубликованным Минфином порядком — ведомство прогнозирует, что в январе Россия недополучит нефтегазовых доходов на 54,5 млрд рублей. Именно на эту сумму ЦБ будет продавать юани равномерно каждый день до 6 февраля. Валютные интервенции на внутреннем рынке ЦБ приостановил еще за месяц до начала СВО — 24 января 2022 года."
        }
    ],
    "Чуть меньше, чем в пандемию. Дефицит бюджета России составил 3,35 трлн рублей": [
        {
            "Image": "https://img.gazeta.ru/files3/283/16062283/RIA_8341371-pic_32ratio_900x600-900x600-59680.jpg",
            "Link": "https://www.gazeta.ru/business/2023/01/10/16061005.shtml",
            "Definition": "Россия завершила год с дефицитом бюджета в размере 2,3% ВВП",
            "Text": "Россия закончила 2022 год с дефицитом бюджета в 3,35 трлн рублей. Больше в истории страны дефицит был только в 2020 году, когда коронавирусные ограничения всерьез ухудшили экономическую ситуацию, — 4,1 трлн руб. Премьер Михаил Мишустин заявил, что все социальные обязательства перед гражданами в ушедшем году «неукоснительно выполнялись». Бюджет на 2023 год также планируется дефицитным. Подробнее — в материале «Газеты.Ru»."
        }
    ],
    "Bloomberg: российская нефть продается по $38 за баррель": [
        {
            "Image": "https://img.gazeta.ru/files3/85/16059085/123-pic_32ratio_900x600-900x600-7458.jpg",
            "Link": "https://www.gazeta.ru/business/2023/01/10/16058917.shtml",
            "Definition": "По мнению журналистов, потолок цен на нефть сделал Россию зависимой от Китая и Индии",
            "Text": "При «крошечном круге покупателей» российская нефть марки Urals продается в два раза дешевле Brent7 — по $38 за баррель, что значительно ниже потолка, установленного Евросоюзом, пишет Bloomberg. По мнению журналистов издания, ограничения сделали Россию более зависимой от Китая и Индии."
        }
    ],
    "«Они верят в хорошие перспективы». В Думе оценили число иностранных компаний, оставшихся в России": [
        {
            "Image": "https://img.gazeta.ru/files3/141/16054141/RIA_6221335-pic_32ratio_900x600-900x600-13118.jpg",
            "Link": "https://www.gazeta.ru/business/2023/01/09/16053337.shtml",
            "Definition": "Володин заявил, что почти 76% иностранных компаний остались работать в России",
            "Text": "Председатель Госдумы Вячеслав Володин заявил, что в России продолжают работать 75,9% зарубежных компаний. По его словам, российские компании заполняют ниши, освободившиеся после ухода иностранцев. Володин также привел статистику, согласно которой производство одежды в 2022 году выросло в России на 42%, а выпуск лекарств — на 15%."
        }
    ],
    "«Проект моей жизни». Волож попрощался с сотрудниками «Яндекса»": [
        {
            "Image": "https://img.gazeta.ru/files3/659/16025659/TASS_36686563-pic_32ratio_900x600-900x600-53089.jpg",
            "Link": "https://www.gazeta.ru/business/2022/12/30/16025509.shtml",
            "Definition": "Сооснователь «Яндекса» Волож сообщил об уходе из компании",
            "Text": "Сооснователь «Яндекса» Аркадий Волож попрощался с сотрудниками компании накануне новогодних праздников. В 2022 году ему пришлось покинуть все должности в «Яндексе» из-за санкций. Бизнесмен подтвердил, что совет директоров разрабатывает план реструктуризации."
        }
    ],
    "Россияне начнут платить новый налог": [
        {
            "Image": "https://img.gazeta.ru/files3/873/16024873/RIA_3052936.HR.-pic_32ratio_900x600-900x600-88245.jpg",
            "Link": "https://www.gazeta.ru/business/2022/12/30/16024141.shtml",
            "Definition": "«Известия»: россияне заплатят налог на доходы со вкладов по итогам 2023 года",
            "Text": "Если граждане в следующем году будут получать доход со вкладов, то им придется заплатить с них НДФЛ — в России заканчивается мораторий на налог с процентов по депозитам. Новый сбор больше не привязан к сумме вклада, но зато зависит от ключевой ставки ЦБ. «Газета.Ru» рассказывает все, что нужно знать о новом налоге."
        }
    ],
    "«С 2025-го начнем поставлять». Когда россияне увидят новый отечественный авиалайнер": [
        {
            "Image": "https://img.gazeta.ru/files3/313/16023313/RIA_6602351.HR.-pic_32ratio_900x600-900x600-54538.jpg",
            "Link": "https://www.gazeta.ru/business/2022/12/30/16023271.shtml",
            "Definition": "Мантуров заявил, что серийное производство самолета МС-21 запустят в 2025 году",
            "Text": "Отечественный самолет МС-21, который должен конкурировать с Boeing 737 и Airbus A320, начнут серийно производить в 2025 году, сообщил вице-премьер Денис Мантуров. Сроки сдвинулись после введения новых антироссийских санкций — пришлось полностью отказываться от иностранных компонентов и внедрять собственный двигатель ПД-14. Сейчас Росавиация уже сертифицировала его для МС-21. В декабре на этом лайнере Дед Мороз и Снегурочка посетили несколько регионов."
        }
    ],
    "«Это временная мера». Почему китайская система ограничила выдачу наличных россиянам": [
        {
            "Image": "https://img.gazeta.ru/files3/319/16020319/RIA_8142727.HR.-pic_32ratio_900x600-900x600-43062.jpg",
            "Link": "https://www.gazeta.ru/business/2022/12/29/16020277.shtml",
            "Definition": "UnionPay ввела лимит на снятие наличных за границей для выпущенных в России карт",
            "Text": "Единственная оставшаяся в России международная платежная система — китайская UnionPay — ограничила снятие наличных для держателей российских карт. Теперь за границей нельзя снимать больше 50 тысяч юаней в день или 500 тысяч юаней в год. Лимиты не распространяются на безналичные операции. В Госдуме посчитали, что решение UnionPay — временное, компания была вынуждена его принять перед предстоящими в январе коронавирусными послаблениями."
        }
    ],
    "«Взлетит до небес». Путин ввел ответные меры на потолок цен на нефть": [
        {
            "Image": "https://img.gazeta.ru/files3/723/16009723/TASS_56323933-pic_32ratio_900x600-900x600-13399.jpg",
            "Link": "https://www.gazeta.ru/business/2022/12/27/16009669.shtml",
            "Definition": "Путин подписал указ о введении ответных мер на нефтяной ценовой потолок",
            "Text": "С 1 февраля 2023 года начнет действовать запрет на поставки российской нефти в страны, использующие потолок цен. Соответствующий указ подписал 27 декабря президент РФ Владимир Путин. В Кремле уверены, что такие ответные меры не нанесут ущерба экономике страны, а цена на нефть, наоборот, может резко пойти вверх. Подробнее — в материале «Газеты.Ru»."
        }
    ],
    "«Если ничего не произойдет, будет легче». Вице-премьер Белоусов дал прогноз на 2023 год": [
        {
            "Image": "https://img.gazeta.ru/files3/121/16008121/RIA_8348545-pic_32ratio_900x600-900x600-74682.jpg",
            "Link": "https://www.gazeta.ru/business/2022/12/27/16007131.shtml",
            "Definition": "Белоусов заявил, что в России не получится создать мобилизационную экономику",
            "Text": "По мнению первого вице-премьера РФ Андрея Белоусова, 2023 год для российской экономики будет проще 2022-го. Он полагает, что в следующем году резкого роста ВВП ждать не стоит и показатель будет либо нулевой, либо минус 1%."
        }
    ],
    "«Могут вообще ничего не платить». Власти решают, как повысить налоги для уехавших россиян": [
        {
            "Image": "https://img.gazeta.ru/files3/917/15527917/upload-photo_2022-09-27_14-22-50-pic_32ratio_900x600-900x600-20651.jpg",
            "Link": "https://www.gazeta.ru/business/2022/12/27/16005193.shtml",
            "Definition": "Силуанов сообщил, что в правительстве сформируют свою позицию по налогообложению уехавших россиян",
            "Text": "Министр финансов России Антон Силуанов опасается, что ужесточение налогообложения покинувших страну граждан негативно отразится на бизнесе. По словам министра, правительство пока не определилось, что делать с уехавшими россиянами, но рассматривает инициативу Госдумы ввести для них повышенную ставку налогообложения. Ранее спикер Госдумы Вячеслав Володин предложил ввести для покинувших Россию после начала спецоперации на Украине повышенную ставку налогообложения."
        }
    ],
    "В Банке России рассказали, почему слабеет рубль": [
        {
            "Image": "https://img.gazeta.ru/files3/433/16002433/20221226_gaf_rg41_032-pic_32ratio_900x600-900x600-37210.jpg",
            "Link": "https://www.gazeta.ru/business/2022/12/26/16002163.shtml",
            "Definition": "Зампред ЦБ Заботкин заявил, что падение курса рубля связано со снижением цен на нефть",
            "Text": "Снижение курса рубля к доллару и евро в декабре 2022 года связано с падением цен на нефть — до $84 за баррель марки Brent, заявил в интервью РБК первый зампредседателя Банка России Алексей Заботкин. По его словам, это окажет дополнительное давление на инфляцию в России. Тем не менее, вице-премьер РФ Александр Новак накануне сообщил, что ожидает резкий скачок цен на нефть в Европе после начала работы нового эмбарго на российскую нефть 5 февраля. Подробнее — в материале «Газеты.Ru»."
        }
    ],
    "«Стратегически важный производственный комплекс». Что известно о Ковыктинском месторождении газа": [
        {
            "Image": "Нету изображения",
            "Link": "https://www.gazeta.ru/business/2022/12/21/15977917.shtml",
            "Definition": "Путин запустил работу Ковыктинского месторождения и участка «Силы Сибири»",
            "Text": "21 декабря президент России Путин запустил Ковыктинское месторождение и участок Ковыкта – Чаянда в Восточной Сибири. Благодаря этому комплексу Россия сможет гарантировать поставки газа в восточном направлении и создать стабильные условия в экономике."
        }
    ],
    "Около 100 тыс. айтишников находятся за пределами РФ. Минцифры предлагает не закрывать им удаленку": [
        {
            "Image": "https://img.gazeta.ru/files3/95/15971095/close-up-man-writing-code-laptop-pic_32ratio_900x600-900x600-7983.jpg",
            "Link": "https://www.gazeta.ru/business/2022/12/20/15970999.shtml",
            "Definition": "Шадаев назвал преждевременным вопрос о запрете удаленки для айтишников",
            "Text": "Министр цифрового развития Максут Шадаев предупредил, что запрет удаленной работы для уехавших за границу айтишников может снизить темпы развития российских сервисов, а потому говорить об этом преждевременно. По его словам, сейчас около 100 тыс. российских айтишников находятся в других странах. При этом некоторые из уехавших уже вернулись."
        }
    ],
    "Помощь с долгами и газом. О чем Лукашенко договорился с Путиным": [
        {
            "Image": "Нету изображения",
            "Link": "https://www.gazeta.ru/business/2022/12/20/15970291.shtml",
            "Definition": "Головченко: Россия проявила понимание в вопросе реструктуризации белорусского долга",
            "Text": "Премьер-министр Белоруссии Роман Головченко рассказал о договоренностях, достигнутых на вчерашних переговорах первых лиц РФ и РБ в Минске. По его словам, белорусским властям удалось «найти понимание» у Москвы по вопросу реструктуризации долгов перед российскими финансовыми институтами: РФ окажет кредитную поддержку. Кроме того, на встрече была зафиксирована цена на газ на следующие три года."
        }
    ],
    "«Ответ будет опубликован». В Кремле назвали неприемлемым ценовой потолок на газ": [
        {
            "Image": "Нету изображения",
            "Link": "https://www.gazeta.ru/business/2022/12/19/15968179.shtml",
            "Definition": "Страны ЕС согласовали потолок цен на газ на уровне €180 за МВт/ч",
            "Text": "Совет Евросоюза ввел ценовой потолок на газ на уровне €180 за МВт·ч, решение было принято практически единогласно. Механизм начнет применяться с 15 февраля. В Кремле его считают «посягательством на процесс рыночного ценообразования» и называют «неприемлемым». Впрочем, за почти два месяца, которые станут «фазой наблюдений», ограничения могут скорректировать, сообщил вице-канцлер Германии Роберт Хабек. Подробнее — в материале «Газеты.Ru»."
        }
    ],
    "«Лимит — вреден и опасен, но его, кажется, примут». Кто в ЕС против потолка цен на газ": [
        {
            "Image": "https://img.gazeta.ru/files3/465/15967465/RIA_2707426.HR.-pic_32ratio_900x600-900x600-21066.jpg",
            "Link": "https://www.gazeta.ru/business/2022/12/19/15967003.shtml",
            "Definition": "Глава МИД Венгрии Сийярто сообщил, что девять стран ЕС проголосовали против лимита цен на газ",
            "Text": "Венгрия вместе с Германией и еще семью странами ЕС выступили против введения лимита цен на газ. Однако им не удалось добиться блокировки инициативы — она может быть принята уже в понедельник. Потолком цены может стать отметка в €188 за МВт/ч — около $2090 за тысячу кубометров. Эксперты считают, что это приведет только к увеличению биржевой стоимости топлива. А биржа ICE, которая оперирует главным европейским газовым хабом TTF, не исключает, что перенесет его за пределы Евросоюза."
        }
    ],
    "США ввели санкции против ВТБ и Потанина, ЕС согласовал девятый пакет": [
        {
            "Image": "https://img.gazeta.ru/files3/807/15949807/8888w-pic_32ratio_900x600-900x600-9613.jpg",
            "Link": "https://www.gazeta.ru/business/2022/12/15/15949657.shtml",
            "Definition": "Reuters сообщил о согласовании девятого пакета санкций Евросоюза",
            "Text": "США расширили антироссийский санкционный список Минфина. В него вошли вице-премьер Андрей Белоусов, миллиардер Владимир Потанин, 29 губернаторов, глава РЖД Олег Белозеров и другие. При этом введены санкции против ВТБ, Росбанка и инвесткомпании «Интеррос». В Госдепе заявили, что США не намерены блокировать всю российскую финансовую систему. По данным СМИ, Евросоюз сегодня также согласовал девятый пакет санкций против РФ."
        }
    ],
    "Минцифры хочет штрафовать компании на 3% от оборота за сливы данных россиян": [
        {
            "Image": "https://img.gazeta.ru/files3/375/15940375/123-pic_32ratio_900x600-900x600-10210.jpg",
            "Link": "https://www.gazeta.ru/business/2022/12/14/15940273.shtml",
            "Definition": "Неделю назад ужесточение ответственности бизнеса за утечки допустил Владимир Путин",
            "Text": "Минцифры предложило штрафовать компании за утечки персональных данных граждан на 3% от годового оборота, сообщил глава ведомства Максут Шадаев. Неделю назад президент России Владимир Путин допустил ужесточение законодательства в этой сфере. В 2022 году несколько крупных компаний, включая «Яндекс.Еду» и Delivery Club, сообщили о массовых утечках данных, однако их штрафы составили лишь 60 тысяч рублей."
        }
    ],
    "«У нас потерь не будет». Российская нефть подешевела, Путин просит не переживать": [
        {
            "Image": "https://img.gazeta.ru/files3/221/15917221/TASS_56323905-pic_32ratio_900x600-900x600-89600.jpg",
            "Link": "https://www.gazeta.ru/business/2022/12/09/15917149.shtml",
            "Definition": "Bloomberg: цена российской нефти Urals упала до $43,72 за баррель",
            "Text": "Независимое ценовое агентство Argus сообщило, что после введения потолка цен на российскую нефть цена марки Urals упала ниже $44 за баррель — более чем на четверть ниже предельной стоимости в $60. Аналитики считают, что такое удешевление сырья из России напрямую не связано со вступившим в силу 5 декабря решением ЕС и G7 о потолке цен. В то же время Владимир Путин сообщил, что беспокоиться по этому поводу незачем — Москва и так продает нефть примерно по тем же ценам."
        }
    ],
    "Шампуни, зубная паста и ракетницы: какие товары из «недружественных» стран подорожают": [
        {
            "Image": "https://img.gazeta.ru/files3/943/15918943/TASS_36755580-pic_32ratio_900x600-900x600-2227.jpg",
            "Link": "https://www.gazeta.ru/business/2022/12/09/15918799.shtml",
            "Definition": "Правительство ввело пошлины в 35% на благовония и оружие из «недружественных» стран",
            "Text": "Кабмин России повысил ввозные пошлины до 35% на некоторые средства гигиены, бытовой химии и оружие из «недружественных» стран. Перед этим в Минпромторг с аналогичным предложением обращались отечественные производители — они заявляли, что такая мера станет зеркальным ответом западным компаниям, которые свернули свое производство в России и теперь ввозят готовую продукцию. Какие товары и бренды попали под заградительный сбор — в обзоре «Газеты.Ru»."
        }
    ],
    "«Под особым контролем». США согласовали операции по картам «Мир» в Казахстане": [
        {
            "Image": "https://img.gazeta.ru/files3/21/15916021/RIA_8286784.HR.-pic_32ratio_900x600-900x600-94449.jpg",
            "Link": "https://www.gazeta.ru/business/2022/12/09/15915271.shtml",
            "Definition": "США сообщили банкам Казахстана, что они не возражают против операций по картам «Мир»",
            "Text": "Казахстанские банки смогут принимать платежи и переводы по картам «Мир», а также выдавать наличные через банкоматы. Финансовые власти республики получили разъяснения от Минфина США о том, что операции с российской платежной системой допустимы для обеспечения жизнедеятельности граждан РФ, переехавших в Казахстан, но останутся под особым контролем в целях недопущения ее использования для обхода санкций. При этом решение о подключении к «Миру» банки Казахстана принимают самостоятельно. Подробнее — в материале «Газеты.Ru»."
        }
    ]
}