{
    "Молдавия выполнила меньше половины рекомендаций ЕК на 2022 год": [
        {
            "Image": "https://img.gazeta.ru/files3/595/15831595/upload-20220729_gaf_x99_121-pic_32ratio_900x600-900x600-38614.jpg",
            "Link": "https://www.gazeta.ru/politics/news/2023/01/12/19470691.shtml",
            "Definition": "Нету описания",
            "Text": "ПрезидентМолдавииМайя Санду заявила, что в 2022 году руководству страны удалось исполнить меньше половины рекомендацийБрюсселя, полученныхКишиневомпосле предоставления ему статуса кандидата в Евросоюз,передаетТАСС. По ее словам, из 35 пунктов, озвученных Еврокомиссией, власти республики сделали лишь 16.«Из 35 пунктов Плана действий, рекомендованных Еврокомиссией при предоставлении республике статуса кандидата в члены ЕС, выполнено только 16. Еще девять находятся на завершающей стадии», — пояснила Санду.Как указала президент Молдавии, стране стоит ускорить процесс реализации соответствующих пунктов. Она также подчеркнула, что вступление в ЕС позволит поднять уровень жизни молдаван и провести «экономическую модернизацию» в республике.Ранее Санду выразила надежду на то, что Молдавияполучитчленство вЕвропейском союзедо конца десятилетия. По ее мнению, такой сценарий возможен в том случае, если будут приложены значительные усилия, если каждый будет работать на своем месте."
        }
    ],
    "Медведев: кто-то переходит на уголь и дрова, но не в РФ": [
        {
            "Image": "https://img.gazeta.ru/files3/533/15875533/RIA_8328163-pic_32ratio_900x600-900x600-87808.jpg",
            "Link": "https://www.gazeta.ru/politics/news/2023/01/12/19470625.shtml",
            "Definition": "Нету описания",
            "Text": "ЗамглавыСовета безопасности РФДмитрийМедведевв ходе совещания по газификацииРоссииобратил внимание на россиян, чьи дома и квартиры подключили к газоснабжению, в то время как за рубежом переходят «на уголь и дрова», передаетРИА Новости.«Самое главное есть — улыбки на лицах людей, которые только что получили газ. Мы их только что видели, да? Ну, что называется, почувствуйте разницу», — сказал он.В то же время за рубежом «кто-то переходит на уголь и дрова», добавил Медведев.После начала Россией специальной военной операции ряд западных стран ввели санкции против РФ. В Европе решили отказаться от поставок российского газа. В итоге цены на газ в европейских странах выросли.В декабре прошлого годастало известно, что отбор газа из подземных хранилищ стран Европы обновил рекорд для этого периода за последние 12 лет.6 января глава крупнейшей энергокомпанииНорвегииАндерс Опедалзаявил, что дефицит газа на европейском рынке сохранится в 2023 году."
        }
    ],
    "Лукашевич призвал Скопье не повторять «плачевный опыт» председательства Польши в ОБСЕ": [
        {
            "Image": "https://img.gazeta.ru/files3/739/15609739/RIAN_6740342.HR-pic_32ratio_900x600-900x600-18112.jpg",
            "Link": "https://www.gazeta.ru/politics/news/2023/01/12/19470607.shtml",
            "Definition": "Нету описания",
            "Text": "Постоянный представительРоссииприОБСЕАлександрЛукашевичпризвал нового председателя организации, главу МИД Северной Македонии Буяра Османи, не повторять «плачевного опыта» польского председательства в ОБСЕ. Об этом он сообщил на заседании Постсовета ОБСЕ, передаетРИА Новости.По его мнению, предшественники Османи изПольшипытались «навязать организации односторонние русофобские подходы».Ранее генеральный секретарь Организации по безопасности и сотрудничеству в Европе (ОБСЕ)Хельга Шмидзаявила, что Россию нельзя исключать из организации, о чем ранее просилаУкраина.Шмид высказала мнение, что сегодняшнее положение дел говорит о том, что России следует продолжать оставаться членом ОБСЕ. Дипломат отметила, что сидеть за одним столом не подразумевает обмен «дипломатическими любезностями».До этогоминистерства иностранных дел РоссииСергей Лавровзаявлял, что Запад превратил ОБСЕ в арену пропагандистских баталий, а польское председательство свело результаты работы организации к нулю."
        }
    ],
    "Экс-посол Польши в РФ заявила, что США и все страны ЕС должны «выгнать» российских послов": [
        {
            "Image": "https://img.gazeta.ru/files3/907/15396907/RIAN_6559439.HR-pic_32ratio_900x600-900x600-88704.jpg",
            "Link": "https://www.gazeta.ru/politics/news/2023/01/12/19470643.shtml",
            "Definition": "Экс-посол Польши призвала США и ЕС выгнать российских послов и понизить уровень отношений",
            "Text": "Бывшая посолПольшивРоссииКатажина Пелчыньская-Наленч высказала мнение, что страны Евросоюза иСШАдолжны «выгнать» всех российских послов. Об этом она сказала в эфире радиостанцииRMF FM.«Идеально было бы выгнать с запада всех российских послов и понизить уровень отношений. Если Польша сделает это односторонне, то это не будет полезно для Польши», — сказала Пелчыньская-Наленч.Дипломат отметила, что сейчас ее страна опасается высылки своего посла изМосквы, поскольку такое положение дел будет означать, что Польша в России имеет низшее представительство, чем другие страны Запада. В связи с этим страна оставляет российского посла вВаршаве.В марте 2022 года Министерство иностранных дел Польши потребовало, чтобы 45 российских дипломатов покинули страну из-за подозрений в шпионаже. В свою очередь из России также были выслано столько же польских дипломатов.Ранее посол Польши в ЕС Анджей Садосьзаявил, что Евросоюз ускоренно работает над введением десятого пакета санкций против России."
        }
    ],
    "МИД Эстонии сообщил о планах увеличить морскую зону в дополнение к территориальным водам": [
        {
            "Image": "https://img.gazeta.ru/files3/609/12286609/RTR2Q5CS-pic905-895x505-2864.jpg",
            "Link": "https://www.gazeta.ru/politics/news/2023/01/12/19470133.shtml",
            "Definition": "Нету описания",
            "Text": "Глава МИДЭстонииУрмас Рейнсалу сообщил о подготовке правовой базы для увеличения морской зоны страны, дополняющей территориальные воды. Об этом сообщает«Интерфакс».«Такие дополнительные акватории могут доходить до 24 морских миль от территориальных вод, и большинство государств Балтийского моря их установили», — сказал Рейнсалу на правительственной пресс-конференции, ссылаясь на Конвенцию о морском праве.Он также отметил, что власти решили поручить министерствам иностранных дел и обороны рассмотреть вместе с другими министерствами возможность установления таких зон и в случае положительной оценки подготовить соответствующие решения.Ранее Урмас РейнсалупризвалстраныЕвропейского союзавыслать еще большее число российских дипломатов.«В контексте продолжающейся полномасштабной войныРоссиина территории Европы противУкраиныоб этом стоит подумать другим странам западного сообщества», — сказал эстонский министр.При этом он подчеркнул, что решение по данному вопросу каждая страна вправе принять самостоятельно."
        }
    ],
    "Премьер Франции готова провести пенсионную реформу, несмотря на протесты французов": [
        {
            "Image": "https://img.gazeta.ru/files3/286/14863286/20220504_gaf_u55_257-pic_32ratio_900x600-900x600-17063.jpg",
            "Link": "https://www.gazeta.ru/politics/news/2023/01/12/19470361.shtml",
            "Definition": "Нету описания",
            "Text": "Французские профсоюзы должны действовать более ответственно на фоне планов кабмина по пенсионной реформе, несмотря на наличие у граждан страны права на забастовку и демонстрации, считает премьер-министрФранцииЭлизабет Борн,передаетРИА Новости. По ее словам, протесты с их стороны лишь наносят вред жителям страны.»[Реформа] подразумевает ревалоризацию небольших пенсий для тех, кто работал всю жизнь, но чье пенсионное пособие является невысоким <…> Я призываю профсоюзы к ответственности. Очевидно, что у нас есть право на забастовку, на митинг, но я также думаю, что не стоит наказывать французов», — отметила Борн.Как указала премьер Франции, она считает проект кабмина достаточно прогрессивным и не собирается от него отказываться. Она также подчеркнула, что продолжит убеждать граждан Пятой республики в необходимости проведения этой реформы.Ранее СМИ сообщили, что во Франции план пенсионной реформы, согласно которому предельный возраст ухода на пенсию должен повыситься с нынешних 62 до 64 лет к 2030 году,вызвалнедовольство профсоюзов."
        }
    ],
    "Wirtschaftskurier: Германия не может выполнить план по увеличению численности бундесвера": [
        {
            "Image": "https://img.gazeta.ru/files3/63/13147063/AP_20147495115381-pic905-895x505-39925.jpg",
            "Link": "https://www.gazeta.ru/politics/news/2023/01/12/19470421.shtml",
            "Definition": "Нету описания",
            "Text": "Министерство обороныГерманиипри руководствеКристины Ламбрехтне сможет выполнить план по увеличению численности военнослужащих до 203 тыс. солдат к 2025 году из-за демографического упадка и нежелания немцев нести военную службу. Об этом пишетWirtschaftskurier.По мнению автора статьи, на фоне этих проблем оборонному ведомству придется значительно скорректировать кадровое планирование в сторону понижения. Согласно информации издания, по состоянию на ноябрь 2022 года в бундесвере числилось 183 тыс. военных.Представитель Министерства обороны подтвердила изданию, что возникли проблемы с кадрами, в связи с этим было принято решение привлечь до 203 тыс. военнослужащих к 2031 году.«Перед бундесвером и другими работодателями стоит задача, которая становится все сложнее», — сказал спикер ведомства.Ранеесообщалось, что бундесверу не хватает денег на военные учения и горючее."
        }
    ],
    "Бывший посол США Салливан: Россия устроила «дипломатический театр» перед СВО на Украине": [
        {
            "Image": "https://img.gazeta.ru/files3/290/13566290/RIAN_6263741.HR-pic_32ratio_900x600-900x600-488.jpg",
            "Link": "https://www.gazeta.ru/politics/news/2023/01/12/19470271.shtml",
            "Definition": "Нету описания",
            "Text": "Бывший посолСоединенных ШтатоввРоссииДжонСалливанзаявил, чтоМоскваустроила «дипломатический театр» перед началом специальной военной операции наУкраине, отметив, что российские дипломаты не вели переговоры сВашингтоном. Об этом он сказал в интервьюForeign Policy.Салливан указал на то, что российская сторона лишь «имитировала дипломатическую деятельность», когда замминистра иностранных дел РоссииСергей Рябковпередал американскому дипломатическому представительству два проекта договоров о гарантиях безопасности Российской Федерации.«Они читали по бумагам. Вовлечения не было», — сказал он.Экс-посол США в РФ отметил, что российские дипломаты «зачитывали по бумажке тезисы», когда им задавали дополнительные вопросы.Ранее Джон Салливан высказал мнение, что в детали готовящейся Москвой специальной военной операции на Украине были вовлечены немногие. Онвыразилсомнение в том, что сотрудникиМИД РФбыли в это вовлечены, однако предостерег от недооценки роли главы российского Министерства иностранных делСергея Лаврова."
        }
    ],
    "Посла Швеции вызвали в МИД Ирана после заявлений ЕС": [
        {
            "Image": "https://img.gazeta.ru/files3/753/12355753/AP_19029486142669-pic905-895x505-73565.jpg",
            "Link": "https://www.gazeta.ru/politics/news/2023/01/12/19470193.shtml",
            "Definition": "МИД Ирана вызвал посла Швеции Ленца 12 января на фоне заявлений политиков ЕС",
            "Text": "Шведского посла в Иране Матиаса Ленца вызвали в иранский МИД, где ему был выражен решительный протест из-за «интервенционистских» заявлений политиков Евросоюза. Об этом сообщаетРИА Новостисо ссылкой на Tasnim.«В ответ на интервенционистские заявления некоторых европейских официальных лиц посолШвециивТегеранеМатиас Ленц был вызван в министерство иностранных дел», — говорится в сообщении.В ведомстве глава отдела МИД по Западной Европе выразил дипломату и осудил слова лидеров ЕС в отношенииИрана.Управление верховного комиссара по правам человека (УВКПЧ) приОрганизации Объединенных Наций(ООН) ранеепризваловласти Ирана отказаться от казни участников протестов и отменить соответствующую практику.Первая казньсостоялась8 декабря,вторая— 12 декабря. В 2023 году, 7 января, казнили еще двоих, «основных участников преступления», ими были Мохаммад Мехди Кареми и Сейед Мохаммад Хоссейни."
        }
    ],
    "Спецпредставитель президента РФ Кабулов заявил, что встречается с главой МИД Афганистана": [
        {
            "Image": "https://img.gazeta.ru/files3/933/11920933/Depositphotos_8708637_l-2015-pic905-895x505-33018.jpg",
            "Link": "https://www.gazeta.ru/politics/news/2023/01/12/19470235.shtml",
            "Definition": "Нету описания",
            "Text": "Спецпредставитель российского президента поАфганистануЗамирКабуловсообщил, что в данный момент проводит встречу с главой афганскогоМИДАмиром ХаномМоттаки вКабуле, передаетРИА Новости.«Подтверждаю встречу», — сказал он в ответ на вопрос журналиста.Он также рассказал, что в афганской столице обсудил вопросы экономического сотрудничества.Ранее официальный представитель МИД РоссииМария Захаровапрокомментировалавзрыв у здания Министерства иностранных дел Афганистана, который произошел в центре Кабула. В своем Telegram-канале она отметила, чтоМосквасоболезнует афганской стороне на фоне гибели людей из-за теракта.Информация о взрыве у здания МИД Афганистана появилась 11 января. По информации ряда СМИ, в результате атакипогиблисвыше 20 человек, в том числе дипломаты. Как отмечали в Кабуле, в здание ведомствапыталсяпроникнуть террорист-смертник."
        }
    ],
    "Сенатор Косачев назвал Евросоюз «сообществом подельников»": [
        {
            "Image": "https://img.gazeta.ru/files3/390/13973390/RIAN_6567460.HR-pic_32ratio_900x600-900x600-13344.jpg",
            "Link": "https://www.gazeta.ru/politics/news/2023/01/12/19470145.shtml",
            "Definition": "Нету описания",
            "Text": "Европейский союз – это банальное «сообщество подельников», стратегия которого заключается в круговой поруке. Такое мнение высказал вице-спикерСовета ФедерацииКонстантинКосачевв своемTelegram-канале.«Что по тяжелым танкам, что по конфискации российских активов — единственная стратегия Евросоюза заключается в круговой поруке», — написал он.Косачев считает, что легитимность действиям стран ЕС «придает только корпоративная солидарность партнеров по беззаконию».Сенатор уверен, что в ЕС не действует ни верховенство права, ни демократии, ни права человека. «Исключительно и только круговая порука, позволяющая создать иллюзию законности, но главное - распылить ответственность за содеянное по возможно большему числу подельников», — подчеркнул он.Ранее пресс-секретарь польского правительстваПетр Мюллерсообщил, чтоВаршаваприняла решение направитьКиевуроту танков Leopard для того, «чтобы вынудить другие страны действовать подобным образом».Издание Bild сообщало, что канцлерГерманииОлаф Шольцоказалсяпод еще большим давлением из-за решенияПольшипоставитьУкраиненемецкие танки Leopard 2."
        }
    ],
    "Пушков высмеял реакцию Белого дома на скандал с секретными документами": [
        {
            "Image": "https://img.gazeta.ru/files3/239/13112239/RIAN_5905848.HR-pic905-895x505-3097.jpg",
            "Link": "https://www.gazeta.ru/politics/news/2023/01/12/19470109.shtml",
            "Definition": "Нету описания",
            "Text": "ВСШАнабирает обороты скандал с обнаружением секретных документов в офисе аналитического центра президента Джо Байдена, заявил председатель комиссииСовфедапо информационной политике и взаимодействию со СМИ АлексейПушков. В своемTelegram-каналеон отметил, что не так давно американский лидер активно критиковал своего предшественникаДональда Трампаза похожий случай.«Скандал набирает обороты.Пресс-секретарь Белого дома[Карин Жан-Пьер], вся в дредах (и где ее только нашли?), грустит на глазах у журналистов, ведь ответить ей нечего. Еще не так давноБайденс гневным видом обличал Трампа за то, что у того в имении якобы нашли секретные документы: «Как такое могло случиться? Как можно было проявить такую безответственность?» И вот теперь сам попал в такую же историю», — написал Пушков.Как указал сенатор, в Белом доме ситуацию с обнаружением в офисе Байдена секретных документов назвали «сюрпризом». Он также подчеркнул, что именно так Жан-Пьер ответила на вопрос, как такое могло случиться.Ранее Жан-Пьер заявила, что Байденсерьезно относитсяк тому, что в его офисе, в котором он работал во время вице-президентства, нашли секретные документы."
        }
    ],
    "«Заявления Еревана – абсурд». МИД РФ опроверг опасность присутствия войск России в Армении": [
        {
            "Image": "Нету изображения",
            "Link": "https://www.gazeta.ru/politics/2023/01/12/16072585.shtml",
            "Definition": "Захарова назвала «абсурдом» слова Пашиняна об угрозе Армении со стороны России",
            "Text": "Официальный представитель МИД России Мария Захарова назвала «абсурдом» слова премьер-министра Армении Никола Пашиняна о том, что российское военное присутствие на территории республики во время учений ОДКБ «Нерушимое братство-2023» создало бы угрозы безопасности Еревана. Она отметила, что отказ Армении от учений «создает определенные трудности» для участников договора."
        }
    ],
    "«Скрылся с секретными документами»: в США нашли повод для импичмента Байдену": [
        {
            "Image": "https://img.gazeta.ru/files3/669/16072669/AP23011798348439-pic_32ratio_900x600-900x600-60217.jpg",
            "Link": "https://www.gazeta.ru/politics/2023/01/12/16071919.shtml",
            "Definition": "Сноуден: Байден, похоже, прихватил больше секретных документов, чем многие другие",
            "Text": "Бывший сотрудник ЦРУ Сноуден считает, что «настоящим скандалом» в деле о сокрытии Байденом секретных документов является то, что Минюст США узнало об этой истории за неделю до промежуточных выборов и скрыло этот факт. О первых найденных документах стало известно 9 января, о второй партии бумаг Байдена — 12 января. Сторонники экс-главы США Трампа призвали власти подключить к расследованию этого дела ФБР."
        }
    ],
    "Больше не почетный сенатор. Каких еще титулов лишили Назарбаева": [
        {
            "Image": "https://img.gazeta.ru/files3/195/16072195/TASS_33604932-pic_32ratio_900x600-900x600-76281.jpg",
            "Link": "https://www.gazeta.ru/politics/2023/01/12/16071469.shtml",
            "Definition": "У бывшего президента Казахстана Назарбаева отняли звание «почетный сенатор»",
            "Text": "Председатель сената парламента Казахстана Маулен Ашимбаев сообщил, что бывшего президента страны Нурсултана Назарбаева лишили звания «почетный сенатор». А 10 января Конституционный суд республики постановил, что имя экс-главы государства следует убрать из Конституции страны. Каких титулов и званий уже лишили первого президента Казахстана, а какие у него еще остались – в материале «Газеты.Ru»."
        }
    ],
    "Военная операция на Украине. День 323-й": [
        {
            "Image": "https://img.gazeta.ru/files3/321/16072321/RIA_8352252-pic_32ratio_900x600-900x600-48762.jpg",
            "Link": "https://www.gazeta.ru/politics/2023/01/12/16070551.shtml",
            "Definition": "Онлайн-трансляция специальной военной операции на Украине — 323-й день",
            "Text": "Путин концептуально поддержал повышение призывного возраста, заявил его пресс-секретарь Дмитрий Песков. Он также рассказал, что военные в Соледаре «действовали героически», но «не время останавливаться» и «потирать руки». Директор Дмитрия Нагиева в беседе с «Газетой.Ru» назвала «непонятной информацией из соцсетей» сообщения о его пожертвованиях на СВО. Еврокомиссия поддержала желание Эстонии конфисковать российские активы. «Газета.Ru» ведет хронику событий."
        }
    ],
    "Бабай Башкирии. Умер Муртаза Рахимов": [
        {
            "Image": "https://img.gazeta.ru/files3/741/16069741/RIA_318771-pic_32ratio_900x600-900x600-93680.jpg",
            "Link": "https://www.gazeta.ru/politics/2023/01/11/16069735.shtml",
            "Definition": "Первый президент Башкирии Муртаза Рахимов скончался на 89-м году жизни",
            "Text": "Первый президент Башкортостана Муртаза Рахимов умер в возрасте 88 лет после продолжительной болезни. Как утверждает башкирское СМИ «Пруфы», последними его словами стали пожелания процветания Башкирии. Политик возглавлял регион четыре срока подряд, некоторые жители республики называли его «Бабай» — дедушка."
        }
    ],
    "«Один народ помогает другому». В Астане прокомментировали установку «юрт несокрушимости» в Буче": [
        {
            "Image": "Нету изображения",
            "Link": "https://www.gazeta.ru/politics/2023/01/11/16068835.shtml",
            "Definition": "В МИД Казахстана не увидели проблем в постройке «юрт несокрушимости» на Украине",
            "Text": "В МИД Казахтана назвали «частной инициативой» казахстанских бизнесменов установку пункта обогрева в Буче, выполненного в форме традиционного жилища кочевников — юрты. В ведомстве подчеркнули также, что «никакой проблемы» в этом нет — «один народ помогает другому». Накануне о необходимости официального комментария со стороны Астаны по поводу установки юрты заявила официальный представитель МИД России Мария Захарова. Подробнее — в материале «Газеты.Ru»."
        }
    ],
    "«В связи с расширением масштаба задач». Новые перестановки в российской армии": [
        {
            "Image": "https://img.gazeta.ru/files3/949/16068949/RIA_8350311-pic_32ratio_900x600-900x600-1178.jpg",
            "Link": "https://www.gazeta.ru/politics/2023/01/11/16068907.shtml",
            "Definition": "Шойгу назначил Герасимова командующим группировкой войск на Украине вместо Суровикина",
            "Text": "Министр обороны Сергей Шойгу назначил начальника Генштаба ВС РФ Валерия Герасимова командующим объединенной группировкой войск в рамках спецоперации на Украине. Его заместителем стал его предшественник на посту командующего — генерал Сергей Суровикин. Как в оборонном ведомстве объяснили кадровые перестановки — в материале «Газеты.Ru»."
        }
    ],
    "«Чего вы дурака валяете». Путин раскритиковал Мантурова за отсутствие заказов на самолеты": [
        {
            "Image": "Нету изображения",
            "Link": "https://www.gazeta.ru/politics/2023/01/11/16068025.shtml",
            "Definition": "Песков заявил, что министр Мантуров не получит выговора после критики Путина",
            "Text": "Президент Владимир Путин провел 11 января совещание с главами министерств и ведомств. Он заявил, что экономика России «в целом стабильна» и активно развивается, а также обозначил основные направления работы на следующий год. Большую часть своего выступления Путин посвятил развитию новых регионов РФ и их интеграции. Кроме того, Путин раскритиковал Минпромторг за отсутствие заключенных контрактов на самолеты."
        }
    ],
    "Военная операция на Украине. День 322-й": [
        {
            "Image": "https://img.gazeta.ru/files3/699/16069699/RIA_8352247-pic_32ratio_900x600-900x600-3413.jpg",
            "Link": "https://www.gazeta.ru/politics/2023/01/11/16064761.shtml",
            "Definition": "Онлайн-трансляция специальной военной операции на Украине — 322-й день",
            "Text": "Командующим объединенной группировкой войск в зоне СВО стал начальник Генштаба Валерий Герасимов. Глава МАГАТЭ Рафаэль Гросси заявил, что на следующей неделе посетит Украину, после чего рассчитывает приехать в Россию. По его словам, соглашение по Запорожской АЭС «не является невозможным», поскольку «ядерный инцидент ни в чьих интересах, в том числе России». Польша передаст Украине танковую роту в рамках поддержки международной коалиции. «Газета.Ru» фиксирует хронику событий."
        }
    ],
    "Зеленский лишил Медведчука гражданства Украины": [
        {
            "Image": "Нету изображения",
            "Link": "https://www.gazeta.ru/politics/2023/01/11/16063867.shtml",
            "Definition": "Зеленский указом оставил без украинского гражданства Медведчука, Деркача, Козака и Кузьмина",
            "Text": "Президент Украины Владимир Зеленский сообщил, что лишил своим указом украинского гражданства политика Виктора Медведчука. Долларовый миллионер и нардеп Медведчук был ранее арестован СБУ, а после – передан российской стороне в рамках обмена пленными. «Газета.Ru» вспоминает карьеру украинского политика."
        }
    ],
    "Financial Times: власти КНР опасаются ухудшения отношений с Европой из-за тесных связей с Россией": [
        {
            "Image": "Нету изображения",
            "Link": "https://www.gazeta.ru/politics/2023/01/10/16061221.shtml",
            "Definition": "FT: Путин не предупреждал Си Цзиньпина о масштабах планируемой спецоперации на Украине",
            "Text": "Председатель КНР Си Цзиньпин не получал от президента РФ Владимира Путина предупреждения о начале специальной военной операции на Украине, пишет Financial Times. Издание утверждает, что в Пекине недооценили масштаб СВО, восприняв слова российского лидера о «всех возможных мерах» как сигнал о возможности «некоторого ограниченного военного вмешательства». Сейчас китайские власти проводят «переоценку преимуществ тесных отношений с Москвой». Подробнее — в материале «Газеты.Ru»."
        }
    ],
    "«Считаем нецелесообразным». Армения отказалась проводить учения ОДКБ": [
        {
            "Image": "https://img.gazeta.ru/files3/943/16059943/RIA_6692240-pic_32ratio_900x600-900x600-96634.jpg",
            "Link": "https://www.gazeta.ru/politics/2023/01/10/16059709.shtml",
            "Definition": "Минобороны Армении предупредило ОДКБ, что не будет проводить учения в этом году",
            "Text": "Ереван предупредил ОДКБ, что считает нецелесообразным проводить учения организации на территории Армении, по крайне мере в этом году. Премьер Никол Пашинян подчеркнул, что «не собирается разговаривать с РФ на языке ультиматумов» в связи с необходимостью открытия Лачинского коридора. Штаб ОДКБ уже прорабатывает возможность проведения маневров в другом месте. В Кремле заявили, что Армения в любом случае остается «нашим очень близким союзником». Подробнее — в материале «Газеты.Ru»."
        }
    ],
    "«Как можно быть настолько безответственным». Байден мог забыть секретные документы": [
        {
            "Image": "https://img.gazeta.ru/files3/127/16059127/AP253384120604-pic_32ratio_900x600-900x600-88229.jpg",
            "Link": "https://www.gazeta.ru/politics/2023/01/10/16059043.shtml",
            "Definition": "В Вашингтоне нашли секретные документы периода вице-президентства Байдена",
            "Text": "Генпрокурор США Меррик Гарланд проводит проверку в связи с обнаружением в помещении Penn Biden Center в Вашингтоне секретных документов, относящихся к периоду вице-президентства Джо Байдена, сообщают источники CBS News. Их содержание не раскрывается. Предшественник и возможный будущий президент Дональд Трамп, у которого ранее также находили сотни бумаг под грифом «секретно», призвал ФБР обыскать дома Байдена."
        }
    ],
    "Военная операция на Украине. День 321-й": [
        {
            "Image": "https://img.gazeta.ru/files3/615/16063615/RIA_8352224-pic_32ratio_900x600-900x600-27770.jpg",
            "Link": "https://www.gazeta.ru/politics/2023/01/10/16058737.shtml",
            "Definition": "Онлайн-трансляция специальной военной операции на Украине — 321-й день",
            "Text": "Врио главы ДНР Денис Пушилин заявил, что Соледар находится под контролем ВС РФ. В Шебекино Белгородской области из-за обстрела ранены шесть человек, сообщил губернатор региона. Пентагон подтвердил, что на следующей неделе США начнут обучать около 100 военных Украины управлению системами ПВО Patriot. Глава МИД Германии Анналена Бербок прибыла с необъявленным визитом в Харьков — и пообещала новые поставки вооружения ВСУ. Глава ЕК Урсула фон дер Ляйен призвала передать Украине продвинутые системы ПВО. Дефицит российского бюджета за прошлый год составил 3,35 трлн рублей. «Газета.Ru» ведет хронику событий."
        }
    ],
    "«В силу неприемлемости условий». Россия выходит из антикоррупционной конвенции": [
        {
            "Image": "https://img.gazeta.ru/files3/851/16055851/RIA_8338246-pic_32ratio_900x600-900x600-77850.jpg",
            "Link": "https://www.gazeta.ru/politics/2023/01/09/16055509.shtml",
            "Definition": "Путин внес в ГД проект о денонсации Конвенции об уголовной ответственности за коррупцию",
            "Text": "Владимир Путин внес в Госдуму законопроект о денонсации Конвенции Совета Европы об уголовной ответственности за коррупцию. В пояснительной записке говорится о «неприемлемости условий» для членства РФ в организации. Зампред комитета ГД по противодействию коррупции Анатолий Выборный назвал этот шаг закономерным после санкций ГРЕКО (Группа государств против коррупции) против России Однако все это не значит, что коррупция в стране будет декриминализована, уточнил он."
        }
    ],
    "«Победа — это еще не все». Эксперты смоделировали вторжение китайцев на Тайвань": [
        {
            "Image": "https://img.gazeta.ru/files3/729/16054729/20220325_zaa_s197_013-pic_32ratio_900x600-900x600-8355.jpg",
            "Link": "https://www.gazeta.ru/politics/2023/01/09/16054321.shtml",
            "Definition": "CSIS: Китай не победит в случае вторжения на Тайвань",
            "Text": "Центр стратегических и международных исследований разработал компьютерную игру, моделирующую сценарии возможного вторжения Китая на Тайвань и последующего вмешательства в конфликт США и Японии. Эксперты уверены, что Пекин не сможет одержать победу, Тайвань останется независимым государством, но армии всех стран-участниц, в том числе и американская, в итоге будут крайне ослаблены. Подробнее — в материале «Газеты.Ru»."
        }
    ],
    "«Он не кажется неприятным». Макрон рассказал об общении с Путиным": [
        {
            "Image": "Нету изображения",
            "Link": "https://www.gazeta.ru/politics/2023/01/09/16054843.shtml",
            "Definition": "Президент Франции Макрон рассказал о «парадоксе» Путина",
            "Text": "Эммануэль Макрон в интервью телепрограмме Les Rencontres du Papotin рассказал об особенностях личного общения с российским коллегой. По словам главы Франции, парадоксальность Путина в том, что он при очной встрече «не кажется неприятным». О том, как Макрон воспринимает Путина, — в материале «Газеты.Ru»."
        }
    ],
    "«Госдума не приняла законы военного времени»: в Совфеде оценили слова Медведева о «предателях»": [
        {
            "Image": "https://img.gazeta.ru/files3/447/16054447/0182-pic_32ratio_900x600-900x600-38367.jpg",
            "Link": "https://www.gazeta.ru/politics/2023/01/09/16054255.shtml",
            "Definition": "Сенатор Клишас напомнил Медведеву о механизме принятия законов военного времени",
            "Text": "Сенатор Андрей Клишас напомнил зампреду Совбеза РФ Дмитрию Медведеву, что законы в России начинают действовать после принятия Госдумой и подписания их президентом. Пока же законы военного времени не действуют. Накануне Медведев предложил решить проблему «предателей, переметнувшихся к врагу», по примеру военного времени — с помощью «безукоризненно незаметных людей». Подробнее – в материале «Газеты.Ru»."
        }
    ],
    "«Болсонару бежал, он боится ареста». Полиция и военные подавили беспорядки в Бразилии": [
        {
            "Image": "https://img.gazeta.ru/files3/481/16053481/upload-2023-01-08T215836Z_381840550_RC2LMY9UULSR_RTRMADP_3_BRAZIL-POLITICS-VIOLENCE-pic_32ratio_900x600-900x600-35497.jpg",
            "Link": "https://www.gazeta.ru/politics/2023/01/09/16053139.shtml",
            "Definition": "Сторонники экс-президента Бразилии Болсонару ворвались в здание парламента",
            "Text": "В Бразилии вспыхнули беспорядки. Сторонники экс-президента страны Жаира Болсонару, которые не согласны с итогами прошедших выборов, накануне захватили здание национального конгресса. Органы правопорядка смогли оттеснить протестующих. В столице до конца месяца объявлен режим ЧС, усилена охрана президентского дворца. Известно о задержании более 400 человек. В США и Европе назвали события в Бразилиа «попытками подрыва демократии»."
        }
    ],
    "Военная операция РФ на Украине. День 320-й": [
        {
            "Image": "https://img.gazeta.ru/files3/795/16057795/RIA_8352224-pic_32ratio_900x600-900x600-97802.jpg",
            "Link": "https://www.gazeta.ru/politics/2023/01/09/16053055.shtml",
            "Definition": "Онлайн-трансляция военной спецоперации РФ на Украине — 320-й день",
            "Text": "В Брянской области задержали россиянина, который пытался выехать на Украину, чтобы участвовать в боевых действиях на стороне ВСУ, сообщили в пресс-службе УФСБ по региону. ВС РФ штурмуют Соледар, сообщила замминистра обороны Украины Анна Маляр. На актера Артура Смольянинова собираются возбудить уголовное дело по требованию главы СК Бастрыкина. НАТО может поставить Киеву немецкие танки Leopard. В Кремле в ответ на вопрос о второй волне мобилизации призвали верить официальным сообщениям. «Газета.Ru» ведет хронику текущих событий."
        }
    ],
    "«Нам не оставили выбора». Белград обвинил НАТО в недостаточной защите косовских сербов": [
        {
            "Image": "https://img.gazeta.ru/files3/966/15206966/upload-AP21264485291894-pic_32ratio_900x600-900x600-35053.jpg",
            "Link": "https://www.gazeta.ru/politics/2023/01/08/16051027.shtml",
            "Definition": "Вучич сообщил об отказе НАТО на введение в Косово сербских полицейских и военных",
            "Text": "НАТО не разрешило Сербии ввести полицейский и военный контингент на север Косово, сообщил президент Александар Вучич. Альянс вручил ответ на запрос Белграда 6 января. Сербские власти уверены: отказ в канун Рождества — не совпадение. Именно в этот день албанцы напали на нескольких косовских сербов, были ранены дети. Вучич добавил, что в этой ситуации нет смысла обращаться в СБ ООН, а для защиты сербов на территории частично признанной республики Белград будет использовать имеющиеся у него силы и средства."
        }
    ],
    "«У нас есть готовая нести бремя войны Украина». В США объяснили продолжение помощи Киеву": [
        {
            "Image": "https://img.gazeta.ru/files3/25/12012025/AP_18247800189503-pic_32ratio_900x600-900x600-19969.jpg",
            "Link": "https://www.gazeta.ru/politics/2023/01/08/16050805.shtml",
            "Definition": "Бывший госсекретарь США Кондолиза Райс уверена, что Путин не допустит поражения на Украине",
            "Text": "Бывшие главы Госдепартамента и Пентагона — Кондолиза Райс и Роберт Гейтс — написали совместную колонку для газеты The Washington Post. В ней они утверждают, что Россия не оставит присоединенные регионы и не допустит поражения в спецоперации на Украине и, поэтому США и союзникам по НАТО надо усилить помощь Киеву. Поскольку, пока есть украинцы, готовые «нести бремя войны» вместо американцев, им надо помогать, считают бывшие высокопоставленные чиновники США."
        }
    ]
}